export const faqs = [
    {
      question: "В чём заключается ваше медицинское обслуживание?",
      content:
        "Наше медицинское обслуживание заключается в том, что вы можете оформить нужную вам услугу у вашего врача онлайн, выбрать нужную вам дату и время, выбрать нужного вам врача, вы так же можете экстренно обратиться за помощью.",
    },
    {
      question: "Зачем нужно регистрироваться?",
      content:
        "После регистрации и авторизации, у вас открыто больше возможностей на нашем сайте, вы можете оставлять комметарии для ваших услуг.",
    },
    {
      question: "Я могу ознакомиться с профилями докторов?",
      content:
        "Да, конечно, вы можете просматривать профили докторов, знакомиться с их опытом и знаниями.",
    },
    {
      question: "Могу ли я посетить вашу поликлинику?",
      content:
        "Конечно можете! Вы можете посетить нашу поликлинику по адресу: Калуга, Калужская Центральная Больница №1.",
    },
    {
      question: "Предоставляете ли вы неотложную помощь?",
      content:
        "Да, мы предоставляем неотложную помощь. Для этого, вам придётся оставить свои контактные данные.",
    },
  ];
  