export const services = [
    {
      name: "Выбор лечащего врача",
      desc: "Вы можете выбрать врача, который подходит именно вам, узнать какой врач лучше всего вам подходит, вы можете по рейтингу.",
      bgColor: "rgba(254, 182, 13, .2)",
      textColor: "#FEB60D",
    },
    {
      name: "Отзывы",
      desc: "Вы можете оставлять отзывы о вашим лечающих врачах. тем самым, формировать рейтинг докторов.",
      bgColor: "rgba(151, 113, 255, .2)",
      textColor: "#9771FF",
    },
    {
      name: "Оплата онлайн",
      desc: "Вы можете оплачивать услуги на нашем сайте онлайн, вам потребуется ввести данные вашей карты.",
      bgColor: "rgba(1, 181, 197, .2)",
      textColor: "#01B5C5",
    },
    {
      name: "Выбор даты для регистрации услуги",
      desc: "Вы можете самостоятельно выбрать дату и время дперед тем, как оформить услугу у вашего лечащего врача.",
      bgColor: "rgba(1, 181, 197, .2)",
      textColor: "#01B5C5",
    },
    { 
      name: "Профиль",
      desc: "В профиле вы можете просматривать назначенные услуги, редактировать его. Профиль нужен для того, чтобы оставлять полезные отзывы.",
      bgColor: "rgba(254, 182, 13, .2)",
      textColor: "#FEB60D",
    },
    {
      name: "Обратная связь",
      desc: "Если у вас возникли вопросы, вы можете написать нам свой почтовый адрес, выбрать тему и задать вопрос. Мы обязательно рассмотрим ваш вопрос и ответим на него.",
      bgColor: "rgba(151, 113, 255, .2)",
      textColor: "#9771FF",
    },
  ];